[
    {
        "path_id": "6107d3102a2e256d868e86ee"
    },
    {
        "ID": "-",
        "nomi": "Davlat va jamiyat qurilishi hamda korrupsiyaga qarshi kurashish sohasi boʻyicha savollar"
    },
    {
        "ID": "1 ",
        "nomi": "Fuqarolarning shaxsiy huquq va erkinliklariga tavsif bering."
    },
    {
        "ID": "2 ",
        "nomi": "Fuqarolarning siyosiy huquqlari nimalardan iborat?"
    },
    {
        "ID": "3 ",
        "nomi": "Fuqarolarning iqtisodiy, ijtimoiy, madaniy va ekologik huquqlarni izohlab bering."
    },
    {
        "ID": "4 ",
        "nomi": "Oʻzbekiston Respublikasi fuqarolarining konstitutsiyaviy burchlariga tavsif bering."
    },
    {
        "ID": "5 ",
        "nomi": "Oʻzbekiston Respublikasining Konstitutsiyasida jamoat birlashmalari va fuqarolik jamiyatining boshqa institutlari haqida qanday normalar belgilangan?"
    },
    {
        "ID": "6 ",
        "nomi": "Oʻzbekiston Respublikasi Oliy Majlisi Qonunchilik palatasi va Senatining birgalikdagi vakolatlari nimalardan iborat?"
    },
    {
        "ID": "7 ",
        "nomi": "Oʻzbekiston Respublikasi Oliy Majlisining Qonunchilik palatasi deputatlari va ularni saylash tartibi."
    },
    {
        "ID": "8 ",
        "nomi": "Oʻzbekiston Respublikasi Konstitutsiyaviy sudining vazifalari nimalardan iborat?"
    },
    {
        "ID": "9 ",
        "nomi": "Oʻzbekiston iqtisodiyotining negizini nima tashkil etadi?"
    },
    {
        "ID": "10 ",
        "nomi": "Oʻzbekiston Respublikasida sud hokimiyatini yoritib bering."
    },
    {
        "ID": "11 ",
        "nomi": "Oʻzbekiston Respublikasi Konstitutsiyasining asosiy prinsiplariga tavsif bering."
    },
    {
        "ID": "12 ",
        "nomi": "Konstitutsiya va qonunning ustunligi deganda nimani tushunasiz?"
    },
    {
        "ID": "13 ",
        "nomi": "Oʻzbekiston Respublikasi Oliy Majlisi Qonunchilik palatasining mutlaq vakolatlariga nimalar kiradi?"
    },
    {
        "ID": "14 ",
        "nomi": "Oʻzbekiston tashqi siyosatni amalga oshirishda qanday prinsiplarga amal qiladi?"
    },
    {
        "ID": "15 ",
        "nomi": "Oʻzbekiston Respublikasi Oliy Majlisi Senatining mutlaq vakolatlariga nimalar kiradi?"
    },
    {
        "ID": "16 ",
        "nomi": "Oʻzbekiston Respublikasi Bosh vaziri qanday tartibda lavozimiga tayinlanadi?"
    },
    {
        "ID": "17 ",
        "nomi": "Inson huquqlari va erkinliklarining kafolatlari deganda nimani tushunasiz?"
    },
    {
        "ID": "18 ",
        "nomi": "Mahalliy davlat hokimiyati organlari qanday vakolatlarga ega?"
    },
    {
        "ID": "19 ",
        "nomi": "Oʻzbekiston Respublikasi Bosh vaziriga nisbatan ishonchsizlik votumini bildirish tartibi qanday?"
    },
    {
        "ID": "20 ",
        "nomi": "Oʻzbekiston Respublikasi Konstitutsiyasiga oʻzgartirish kiritish tartibi qanday?"
    },
    {
        "ID": "21 ",
        "nomi": "Oʻzbekiston Respublikasi Prezidenti va uning vakolatlari."
    },
    {
        "ID": "22 ",
        "nomi": "Qoraqalpogʻiston Respublikasining konstitutsiyaviy maqomi."
    },
    {
        "ID": "23 ",
        "nomi": "Oʻzbekiston Respublikasida qanday siyosiy partiyalar hamda jamoat birlashmalarining tuzilishi va faoliyati taqiqlanadi?"
    },
    {
        "ID": "24 ",
        "nomi": "Oʻzbekiston Respublikasida saylov tizimini yoritib bering?"
    },
    {
        "ID": "25 ",
        "nomi": "Hokimiyatlar boʻlinishi prinsipining mazmun-mohiyatini ifodalab bering."
    },
    {
        "ID": "26 ",
        "nomi": "Oʻzbekiston Respublikasi Vazirlar Mahkamasining huquqiy maqomi va uning vakolatlari."
    },
    {
        "ID": "27 ",
        "nomi": "Oʻzbekiston Respublikasida soliq tizimi hamda soliqlarni joriy qilishga vakolatli davlat organlari."
    },
    {
        "ID": "28 ",
        "nomi": "Oʻzbekiston Respublikasining maʼmuriy-hududiy tuzilishi qanday?"
    },
    {
        "ID": "29 ",
        "nomi": "Oʻzbekiston Respublikasi Konstitutsiyasiga asosan Oʻzbekiston Respublikasida moliya, pul va bank tizimi tizimi qanday?"
    },
    {
        "ID": "30 ",
        "nomi": "Oʻzbekiston Respublikasi Konstitutsiyasiga asosan kimlar saylash va saylanish huquqiga ega emas?"
    },
    {
        "ID": "31 ",
        "nomi": "Qonunchilik tashabbusi huquqi va uning subyektlari."
    },
    {
        "ID": "32 ",
        "nomi": "Qonunni qabul qilish jarayonini tushuntirib bering."
    },
    {
        "ID": "33 ",
        "nomi": "Korrupsiyaga qarshi kurashishning asosiy prinsiplarini ayting."
    },
    {
        "ID": "34 ",
        "nomi": "Korrupsiyaga qarshi kurashish sohasidagi davlat siyosatining asosiy yoʻnalishlarini izohlab bering."
    },
    {
        "ID": "35 ",
        "nomi": "Oʻzbekiston Respublikasining Korrupsiyaga qarshi kurashish boʻyicha milliy kengashi va uning hududiy kengashlariga tavsif bering."
    },
    {
        "ID": "36 ",
        "nomi": "Ommaviy axborot vositalarining korrupsiyaga qarshi kurashishda ishtirok etishi haqida maʼlumot bering."
    },
    {
        "ID": "37 ",
        "nomi": "Ijtimoiy-iqtisodiy rivojlanish va tadbirkorlik sohasida korrupsiyaning oldini olishga doir chora-tadbirlar haqida nimalarni bilasiz?"
    },
    {
        "ID": "38 ",
        "nomi": "Davlat boshqaruvi sohasida korrupsiyaning oldini olishga doir chora-tadbirlar."
    },
    {
        "ID": "39 ",
        "nomi": "Korrupsiya va manfaatlar toʻqnashuvi tushunchalariga izoh bering?"
    },
    {
        "ID": "40 ",
        "nomi": "Manfaatlar toʻqnashuvining oldini olish va uni bartaraf etishga doir qanday chora-tadbirlar amalga oshiriladi?"
    },
    {
        "ID": "41 ",
        "nomi": "Oʻzbekiston Respublikasi saylov huquqining prinsiplariga tavsif bering."
    },
    {
        "ID": "42 ",
        "nomi": "Markaziy saylov komissiyasini tuzish tartibini yoritib bering."
    },
    {
        "ID": "43 ",
        "nomi": "Markaziy saylov komissiyasining vakolatlari"
    },
    {
        "ID": "44 ",
        "nomi": "Huquq normalarini sharhlashning ahamiyati va uning turlarini yoritib bering."
    },
    {
        "ID": "45 ",
        "nomi": "Normativ-huquqiy hujjat va uning turlarini yoritib bering."
    },
    {
        "ID": "46 ",
        "nomi": "Normativ-huquqiy hujjatning orqaga qaytish kuchini tushuntiring."
    },
    {
        "ID": "47 ",
        "nomi": "Normativ-huquqiy hujjatlar eʼlon qilinadigan rasmiy manbalar haqida maʼlumot bering."
    },
    {
        "ID": "48 ",
        "nomi": "Normativ-huquqiy hujjatning vaqt boʻyicha amal qilishini izohlab bering."
    },
    {
        "ID": "49 ",
        "nomi": "Normativ-huquqiy hujjatlarning oʻzaro nisbati tushunchasini izohlang."
    },
    {
        "ID": "50 ",
        "nomi": "Normativ-huquqiy hujjat qabul qilish vakolatiga ega davlat organlari."
    },
    {
        "ID": "51 ",
        "nomi": "Oʻzbekiston Respublikasi Prezidentining Xalq qabulxonalari va Virtual qabulxonasining huquqiy maqomi va vazifalari."
    },
    {
        "ID": "52 ",
        "nomi": "Davlat hokimiyati va boshqaruvi organlari faoliyati ochiqligining qanday prinsiplari mavjud?"
    },
    {
        "ID": "53 ",
        "nomi": "Davlat hokimiyati va boshqaruvi organlari faoliyatining ochiqligini taʼminlashning usullarini yoritib bering."
    },
    {
        "ID": "54 ",
        "nomi": "Shaxsga doir maʼlumotlar hamda ushbu maʼlumotlardan foydalanish."
    },
    {
        "ID": "55 ",
        "nomi": "Oʻzbekiston Respublikasida jamoatchilik nazoratining asosiy prinsiplarini sanab bering."
    },
    {
        "ID": "56 ",
        "nomi": "Jamoatchilik nazorati subyektlarini izohlab bering."
    },
    {
        "ID": "57 ",
        "nomi": "“Elektron hukumat” tizimiga tavsif bering."
    },
    {
        "ID": "58 ",
        "nomi": "Davlat xizmatlari nima va undan qachon, qay tartibda foydalanish mumkin?"
    },
    {
        "ID": "59 ",
        "nomi": "“regulation.gov.uz” veb-saytining maqsad va vazifalari nimalardan iborat?"
    },
    {
        "ID": "60 ",
        "nomi": "Davlat-xususiy sheriklikning asosiy prinsiplari"
    },
    {
        "ID": "61 ",
        "nomi": "Ijtimoiy sheriklikka tavsif bering."
    },
    {
        "ID": "62 ",
        "nomi": "Maʼmuriy ishlarning taalluqliligiga tavsif bering.."
    },
    {
        "ID": "63 ",
        "nomi": "Maʼmuriy ish yuritishda huquqiy vorislik nima?"
    },
    {
        "ID": "64 ",
        "nomi": "Maʼmuriy tartib-taomillarning ishonchning himoya qilinishi prinsipiga izoh bering."
    },
    {
        "ID": "65 ",
        "nomi": "Siyosiy partiya tushunchasi va uni tuzish tartibini yoritib bering."
    },
    {
        "ID": "66 ",
        "nomi": "Davlat fuqarolik xizmati nima va uning asosiy prinsiplarini sanab bering."
    },
    {
        "ID": "67 ",
        "nomi": "Davlat mulkini xususiylashtirish usullari va ularni tanlash tartibi."
    },
    {
        "ID": "68 ",
        "nomi": "Siyosiy partiyaning faoliyatini toʻxtatib turish tartibi."
    },
    {
        "ID": "69 ",
        "nomi": "Siyosiy partiyalarning huquqlari."
    },
    {
        "ID": "70 ",
        "nomi": "Maʼmuriy tartib-taomillarning asosiy prinsiplarini sanab bering."
    },
    {
        "ID": "71 ",
        "nomi": "Maʼmuriy tartib-taomillarning mazmunan qamrab olish prinsipiga izoh bering."
    },
    {
        "ID": "72 ",
        "nomi": "Oʻzbekiston Respublikasining Konstitutsiyasiga muvofiq, Oʻzbekiston Respublikasi Oliy Majlisiga tavsif bering."
    },
    {
        "ID": "73 ",
        "nomi": "Oʻzbekiston Respublikasining Konstitutsiyasiga muvofiq, Oʻzbekiston Respublikasida prokuratura faoliyati."
    },
    {
        "ID": "74 ",
        "nomi": "Voyaga yetmagan shaxslarning murojaatlarini koʻrib chiqishning oʻziga xos xususiyatlari."
    },
    {
        "ID": "75 ",
        "nomi": "Murojaatlarni koʻrmay qoldirish va tugatish tartibiga tavsif bering."
    },
    {
        "ID": "76 ",
        "nomi": "Normativ-huquqiy hujjatlar loyihalarining jamoatchilik muhokamasi."
    },
    {
        "ID": "77 ",
        "nomi": "Normativ-huquqiy hujjatlar loyihalarini kelishish tartibi va muddatlari."
    },
    {
        "ID": "78 ",
        "nomi": "Normativ-huquqiy hujjatning amal qilishini toʻxtatib turish va tugatish holatlarini tushuntirib bering."
    },
    {
        "ID": "79 ",
        "nomi": "Oʻzbekiston Respublikasi Vazirlar Mahkamasining normativ-huquqiy hujjatlar ijrosini tashkil etish va taʼminlashga doir vakolatlari."
    },
    {
        "ID": "80 ",
        "nomi": "Referendumni oʻtkazish tashabbusi va uni amalga oshirish tartibini yoritib bering."
    },
    {
        "ID": "81 ",
        "nomi": "Oʻzbekiston Respublikasi Hisob palatasining huquqiy maqomi va asosiy vazifalari haqida maʼlumot bering."
    },
    {
        "ID": "82 ",
        "nomi": "“Hukumat soati” tushunchasiga izoh bering."
    },
    {
        "ID": "83 ",
        "nomi": "Parlament nazorati subyektlari haqida maʼlumot bering."
    },
    {
        "ID": "84 ",
        "nomi": "Parlament nazorati shakllarini yoritib bering."
    },
    {
        "ID": "85 ",
        "nomi": "Parlament soʻroviga tavsif bering."
    },
    {
        "ID": "86 ",
        "nomi": "Referendumni oʻtkazish tashabbusi va tartibini yoritib bering."
    },
    {
        "ID": "87 ",
        "nomi": "Oʻzbekiston Respublikasining referendumi va uni oʻtkazishning asosiy prinsiplarini yoritib bering."
    },
    {
        "ID": "88 ",
        "nomi": "Jamoatchilik nazoratining shakllarini yoritib bering."
    },
    {
        "ID": "89 ",
        "nomi": "Jamoatchilik muhokamasi va uni oʻtkazish tartibi."
    },
    {
        "ID": "90 ",
        "nomi": "Korrupsiyaga qarshi kurashish boʻyicha faoliyatni amalga oshiruvchi davlat organlari qaysilar."
    },
    {
        "ID": "91 ",
        "nomi": "Oʻzbekiston Respublikasi Korrupsiyaga qarshi kurashish agentligining korrupsiyaga qarshi kurashish sohasidagi vakolatlari."
    },
    {
        "ID": "92 ",
        "nomi": "Oʻzbekiston Respublikasi Bosh prokuraturasining korrupsiyaga qarshi kurashish sohasidagi vakolatlari."
    },
    {
        "ID": "93 ",
        "nomi": "Oʻzbekiston Respublikasi Davlat xavfsizlik xizmatining korrupsiyaga qarshi kurashish sohasidagi vakolatlari."
    },
    {
        "ID": "94 ",
        "nomi": "Oʻzbekiston Respublikasi Ichki ishlar vazirligining korrupsiyaga qarshi kurashish sohasidagi vakolatlari."
    },
    {
        "ID": "95 ",
        "nomi": "Oʻzbekiston Respublikasi Adliya vazirligining korrupsiyaga qarshi kurashish sohasidagi vakolatlari."
    },
    {
        "ID": "96 ",
        "nomi": "Oʻzbekiston Respublikasi Bosh prokuraturasi huzuridagi Iqtisodiy jinoyatlarga qarshi kurashish departamentining korrupsiyaga qarshi kurashish sohasidagi vakolatlari."
    },
    {
        "ID": "97 ",
        "nomi": "Fuqarolar oʻzini oʻzi boshqarish organlarining, nodavlat notijorat tashkilotlarining va fuqarolarning korrupsiyaga qarshi kurashishda ishtirok etishini yoritib bering."
    },
    {
        "ID": "98 ",
        "nomi": "Oʻzbekiston Respublikasi Oliy Majlisining Qonunchilik palatasi Spikeri va uning oʻrinbosarlarini saylash tartibini va Qonunchilik palatasi Spikerining vakolatlarini tushuntirib bering."
    },
    {
        "ID": "99 ",
        "nomi": "Oʻzbekiston Respublikasi Oliy Majlisining Senat Raisi va uning oʻrinbosarlarini saylash tartibini va Senat Raisining vakolatlarini tushuntirib bering."
    },
    {
        "ID": "100 ",
        "nomi": "Shaxsga doir maʼlumotlarga ishlov berish shartlari qanday?"
    },
    {
        "ID": "-",
        "nomi": "Fuqarolik huquqi boʻyicha savollar"
    },
    {
        "ID": "1 ",
        "nomi": "Fuqarolik qonun hujjatlari nimalarga asoslanadi, ular bilan qanday munosabatlar tartibga solinadi?"
    },
    {
        "ID": "2 ",
        "nomi": "Qaysi hollarda fuqarolik-huquqiy munosabatlarni tartibga solishda analogiya (oʻxshashlik) qoʻllaniladi?"
    },
    {
        "ID": "3 ",
        "nomi": "Fuqarolik huquq va burchlari vujudga kelishining qanday asoslari mavjud?"
    },
    {
        "ID": "4 ",
        "nomi": "Zararni qoplash deganda nimani tushunasiz? Davlat organlari va fuqarolarning oʻzini oʻzi boshqarish organlari tomonidan yetkazilgan zarar kim tomonidan toʻlanadi?"
    },
    {
        "ID": "5 ",
        "nomi": "Vasiylik va homiylik. Vasiylik va homiylik organlari."
    },
    {
        "ID": "6 ",
        "nomi": "Fuqaroning bedarak yoʻqolgan deb topilishi, oqibatlari va fuqaroni bedarak yoʻqolgan deb topish haqidagi qarorning bekor qilinishi."
    },
    {
        "ID": "7 ",
        "nomi": "Yuridik shaxs tushunchasi va turlari. Yuridik shaxsning huquq layoqati."
    },
    {
        "ID": "8 ",
        "nomi": "Yuridik shaxslarning tashkil etilishi, taʼsis hujjatlari va davlat roʻyxatidan oʻtkazilishi."
    },
    {
        "ID": "9 ",
        "nomi": "Yuridik shaxslarni qayta tashkil etishda huquqiy vorislik qanday tartibda amalga oshiriladi?"
    },
    {
        "ID": "10 ",
        "nomi": "Masʼuliyati cheklangan jamiyat nima?"
    },
    {
        "ID": "11 ",
        "nomi": "Aksiyadorlik jamiyatlari, ularning ustav fondi."
    },
    {
        "ID": "12 ",
        "nomi": "Davlatning fuqarolik-huquqiy munosabatlar ishtirokchisi sifatidagi roli. Davlat va yuridik shaxslar javobgarligi."
    },
    {
        "ID": "13 ",
        "nomi": "Fuqarolik huquqlari obyektlari nimalardan iborat?"
    },
    {
        "ID": "14 ",
        "nomi": "Koʻchmas mol-mulkni davlat roʻyxatidan oʻtkazish tartibi."
    },
    {
        "ID": "15 ",
        "nomi": "Qimmatli qogʻozlar deganda nima tushuniladi? Qimmatli qogʻozlarga nimalar kiradi?"
    },
    {
        "ID": "16 ",
        "nomi": "Bitimlar tushunchasiga taʼrif bering. Bitimlarning qanday turlari mavjud?"
    },
    {
        "ID": "17 ",
        "nomi": "Bitimlarning shakllari."
    },
    {
        "ID": "18 ",
        "nomi": "Bitimning notarial shakliga va uni roʻyxatdan oʻtkazish talabiga rioya qilmaslikning oqibatlari."
    },
    {
        "ID": "19 ",
        "nomi": "Emansipatsiya nima? Oʻn toʻrt yoshdan oʻn sakkiz yoshgacha boʻlgan voyaga yetmaganlar tomonidan bitimlarni tuzish shartlari."
    },
    {
        "ID": "20 ",
        "nomi": "Vakillik. Muomalaga layoqatli va muomalaga layoqatsiz shaxslar nomidan vakillik qilishni tushuntirib bering."
    },
    {
        "ID": "21 ",
        "nomi": "Ishonchnoma tushunchasi va uning shakli. Qanday ishonchnomalar notarial tasdiqlangan ishonchnomalarga tenglashtiriladi?"
    },
    {
        "ID": "22 ",
        "nomi": "Ishonchnoma boʻyicha vakolatlarni boshqa shaxsga berish (boshqa shaxsga oʻtkazish)."
    },
    {
        "ID": "23 ",
        "nomi": "Yuridik shaxs tomonidan beriladigan ishonchnomaning tuzilishi tartibi."
    },
    {
        "ID": "24 ",
        "nomi": "Muddatlar belgilash, vaqt davri bilan belgilangan muddatning boshlanishi va tugashi."
    },
    {
        "ID": "25 ",
        "nomi": "Mulk huquqi tushunchasi. Mulk huquqi subyektlari va obyektlari haqida gapirib bering."
    },
    {
        "ID": "26 ",
        "nomi": "Aksiyadorlik jamiyatida aksiyadorlar umumiy yigʻilishining vakolatlari nimalardan iborat?"
    },
    {
        "ID": "27 ",
        "nomi": "Masʼuliyati cheklangan jamiyatning ishtirokchilari umumiy yigʻilishining vakolatlariga nimalar kiradi?"
    },
    {
        "ID": "28 ",
        "nomi": "Umumiy mulk tushunchasi va uning vujudga kelish asoslari nimalardan iborat?"
    },
    {
        "ID": "29 ",
        "nomi": "Ulushli mulkdagi ulushlar qanday aniqlanadi? Ulushli mulklarni imtiyozli sotib olish huquqi haqida nimalarni bilasiz?"
    },
    {
        "ID": "30 ",
        "nomi": "Vindikatsiya deganda nimani tushunasiz? Mol-mulkni insofli egallovchidan talab qilib olish tartibi."
    },
    {
        "ID": "31 ",
        "nomi": "Majburiyat tushunchasi. Majburiyatni bajarish muddati. Majburiyatning bajarilishi qanday usullar bilan taʼminlanishi mumkin?"
    },
    {
        "ID": "32 ",
        "nomi": "Garov deganda nimani tushunasiz? Garov narsasi sifatida nimalar muomalada boʻlishi mumkin? Garovning qanday turlari mavjud?"
    },
    {
        "ID": "33 ",
        "nomi": "Garov shartnomasining mazmuni va shakli. Garov huquqi qachon vujudga kelgan deb hisoblanadi? Garov huquqi qaysi hollarda bekor boʻladi?"
    },
    {
        "ID": "34 ",
        "nomi": "Navbatdagi garov deganda nimani tushunasiz? Garov narsasini almashtirish va tiklash."
    },
    {
        "ID": "35 ",
        "nomi": "Undiruvni garovga qoʻyilgan mol-mulkka qaratishning asoslari va tartibi. Garovga qoʻyilgan mol-mulkni sotish tartibi."
    },
    {
        "ID": "36 ",
        "nomi": "Kafillik shartnomasi nima? Kafillik shartnomasiga asosan kafilning qanday javobgarligi bor?"
    },
    {
        "ID": "37 ",
        "nomi": "Kafolat tushunchasi, kuchga kirishi va bekor boʻlish shartlari haqida nimalarni bilasiz?"
    },
    {
        "ID": "38 ",
        "nomi": "Zakalat nima? Zakalat pulini qaytarish."
    },
    {
        "ID": "39 ",
        "nomi": "Majburiyatni buzganlik uchun javobgarlik asoslarini tushuntirib bering."
    },
    {
        "ID": "40 ",
        "nomi": "Shartnoma tushunchasini izohlab bering. Shartnoma tuzish erkinligi deganda nima nazarda tutilgan?"
    },
    {
        "ID": "41 ",
        "nomi": "Haq evaziga va tekinga tuziladigan shartnomalarga taʼrif bering."
    },
    {
        "ID": "42 ",
        "nomi": "Uchinchi shaxs foydasiga tuziladigan shartnomalar."
    },
    {
        "ID": "43 ",
        "nomi": "Bino, inshoot yoki boshqa koʻchmas mulk sotilganida ular joylashgan yer uchastkasiga boʻlgan huquq."
    },
    {
        "ID": "44 ",
        "nomi": "Koʻchmas mulkni sotish shartnomasi va uning shakli. Uy-joy binolarini sotishning xususiyatlari."
    },
    {
        "ID": "45 ",
        "nomi": "Korxonaga mulk huquqining boshqa shaxsga oʻtishi."
    },
    {
        "ID": "46 ",
        "nomi": "Ayirboshlash shartnomasi."
    },
    {
        "ID": "47 ",
        "nomi": "Lizing shartnomasi, uni tuzish tartibi."
    },
    {
        "ID": "48 ",
        "nomi": "Hadya shartnomasi. Hadyani bekor qilish mumkin boʻlgan holatlar."
    },
    {
        "ID": "49 ",
        "nomi": "Hadya shartnomasining shakli haqida nimalar bilasiz?"
    },
    {
        "ID": "50 ",
        "nomi": "Umrbod taʼminlash sharti bilan uy-joy (kvartira)ni boshqa shaxsga berish shartnomasi, uning shakli va shartlari."
    },
    {
        "ID": "51 ",
        "nomi": "Mulk ijarasining obyektlari va ularni tasarruf etish."
    },
    {
        "ID": "52 ",
        "nomi": "Mulk ijarasi shartnomasini bekor qilish va mol-mulkni ijaraga beruvchiga qaytarish tartibi."
    },
    {
        "ID": "53 ",
        "nomi": "Transport vositasini ijaraga berish shartnomasi va uning shakli."
    },
    {
        "ID": "54 ",
        "nomi": "Bino yoki inshootni ijaraga berish shartnomasi, uning shakli va davlat roʻyxatidan oʻtkazish tartibi."
    },
    {
        "ID": "55 ",
        "nomi": "Uy-joyni ijaraga berish shartnomasi, muddati va bekor qilish tartibi."
    },
    {
        "ID": "56 ",
        "nomi": "Uy-joyni tekin foydalanishga berish shartnomasining shakli."
    },
    {
        "ID": "57 ",
        "nomi": "Qarz va kredit shartnomalari. Ushbu shartnomalarning shakli."
    },
    {
        "ID": "58 ",
        "nomi": "Sugʻurtaning asosiy turlari, sugʻurta shartnomasining shakli va sugʻurta siri."
    },
    {
        "ID": "59 ",
        "nomi": "Intellektual mulk obyektlari va ularni huquqiy muhofaza qilish."
    },
    {
        "ID": "60 ",
        "nomi": "Intellektual mulk obyektlariga nisbatan mutlaq huquqlarni himoya qilish qanday usullarda amalga oshiriladi?"
    },
    {
        "ID": "61 ",
        "nomi": "Tekin foydalanish shartnomasi tushunchasi va shartnomani muddatidan oldin bekor qilish shartlari."
    },
    {
        "ID": "62 ",
        "nomi": "Vositachilik shartnomasi."
    },
    {
        "ID": "63 ",
        "nomi": "Mol-mulkni ishonchli boshqarish shartnomasi."
    },
    {
        "ID": "64 ",
        "nomi": "Mualliflik huquqi obyektlari hisoblanmaydigan materiallar."
    },
    {
        "ID": "65 ",
        "nomi": "Hammualliflik nima?"
    },
    {
        "ID": "66 ",
        "nomi": "Mualliflik huquqining amal qilish muddati."
    },
    {
        "ID": "67 ",
        "nomi": "Sugʻurta shartnomasining muhim shartlari."
    },
    {
        "ID": "68 ",
        "nomi": "Turdosh huquqlar obyektlari va subyektlari."
    },
    {
        "ID": "69 ",
        "nomi": "Intellektual mulk obyektlariga shaxsiy nomulkiy va mulkiy huquqlar."
    },
    {
        "ID": "70 ",
        "nomi": "Intellektual mulk obyektlariga nisbatan mutlaq huquqlar."
    },
    {
        "ID": "71 ",
        "nomi": "Renta shartnomasi va shakli haqida gapirib bering."
    },
    {
        "ID": "72 ",
        "nomi": "Doimiy va umrbod renta oluvchilarga tavsif bering."
    },
    {
        "ID": "73 ",
        "nomi": "Korxonani ijaraga berish shartnomasi va uning shakli."
    },
    {
        "ID": "74 ",
        "nomi": "Kontraktatsiya shartnomasi."
    },
    {
        "ID": "75 ",
        "nomi": "Ushlab qolish asoslari haqida gapirib bering."
    },
    {
        "ID": "76 ",
        "nomi": "Neustoyka tushunchasi va shakllari haqida gapirib bering."
    },
    {
        "ID": "77 ",
        "nomi": "Ulushli mulkdagi mol-mulkni taqsimlash va undan ulush ajratish tartibi."
    },
    {
        "ID": "78 ",
        "nomi": "Oʻzganing yer uchastkasidan cheklangan tarzda foydalanish (servitut) huquqi."
    },
    {
        "ID": "79 ",
        "nomi": "Mulkdorning mol-mulkini bevosita olib qoʻyishga qaratmagan holda mulk huquqining bekor qilinishi."
    },
    {
        "ID": "80 ",
        "nomi": "Natsionalizatsiya va Rekvizitsiya nima?"
    },
    {
        "ID": "81 ",
        "nomi": "Egalik qilish huquqini vujudga keltiruvchi muddat."
    },
    {
        "ID": "82 ",
        "nomi": "Qanday hollarda daʼvo muddatining oʻtishi toʻxtatiladi?"
    },
    {
        "ID": "83 ",
        "nomi": "Daʼvo muddati joriy qilinmaydigan talablar."
    },
    {
        "ID": "84 ",
        "nomi": "Ishonchnomaning bekor boʻlishi haqida gapirib bering."
    },
    {
        "ID": "85 ",
        "nomi": "Ishonchnomaning bekor boʻlganligi haqida shaxslarga xabar berish va Ishonchnoma olgan shaxsning ishonchnoma bekor boʻlganidan keyin qilgan harakatlari."
    },
    {
        "ID": "86 ",
        "nomi": "Oʻzboshimchalik bilan imorat qurish va uning oqibatlari."
    },
    {
        "ID": "87 ",
        "nomi": "Bitimlar haqiqiy emasligining oqibatlari toʻgʻrisidagi umumiy qoidalar."
    },
    {
        "ID": "88 ",
        "nomi": "Oʻz harakatlarining ahamiyatini tushuna olmaydigan yoki ularni boshqara olmaydigan fuqaro tomonidan tuzilgan bitimning haqiqiy emasligi."
    },
    {
        "ID": "89 ",
        "nomi": "Aldash, zoʻrlik, qoʻrqitish, bir taraf vakilining ikkinchi taraf bilan yomon niyatda kelishishi yoki ogʻir holatlar yuz berishi taʼsirida tuzilgan bitimning haqiqiy emasligi."
    },
    {
        "ID": "90 ",
        "nomi": "Vakolatsiz vakillik nima?"
    },
    {
        "ID": "91 ",
        "nomi": "Qoʻshimcha masʼuliyatli jamiyat nima?"
    },
    {
        "ID": "92 ",
        "nomi": "Vafot etgan deb eʼlon qilingan fuqaro qaytib kelishining oqibatlari."
    },
    {
        "ID": "93 ",
        "nomi": "Fuqaroni vafot etgan deb eʼlon qilish."
    },
    {
        "ID": "94 ",
        "nomi": "Yuridik shaxsning javobgarligi."
    },
    {
        "ID": "95 ",
        "nomi": "Yuridik shaxsni qayta tashkil etish tartibi."
    },
    {
        "ID": "96 ",
        "nomi": "Yuridik shaxsni tugatish tartibi."
    },
    {
        "ID": "97 ",
        "nomi": "Fuqarolik huquqlarini himoya qilish usullari."
    },
    {
        "ID": "98 ",
        "nomi": "Fuqaroni muomalaga layoqatsiz deb topish va muomala layoqatini cheklashga izoh bering."
    },
    {
        "ID": "99 ",
        "nomi": "Oʻn toʻrt yoshga toʻlmagan voyaga yetmaganlarning muomala layoqatiga tavsif bering."
    },
    {
        "ID": "100 ",
        "nomi": "Oʻn toʻrt yoshdan oʻn sakkiz yoshgacha boʻlgan voyaga yetmaganlarning muomala layoqatiga tavsif bering."
    },
    {
        "ID": "-",
        "nomi": "Notariat sohasi boʻyicha savollar"
    },
    {
        "ID": "1 ",
        "nomi": "Notariusning huquqlari nimalardan iborat?"
    },
    {
        "ID": "2 ",
        "nomi": "Notariusning majburiyatlari va uning kasbiy majburiyatlarini bajarishga toʻsqinlik qilish oqibatlari."
    },
    {
        "ID": "3 ",
        "nomi": "Notarial ish yuritish qoidalari, notarial hujjatlarni saqlash muddatlari va tartibi."
    },
    {
        "ID": "4 ",
        "nomi": "Notarial harakatlarning maxfiyligi haqida nimalarni bilasiz? Amalga oshirilgan notarial harakatlar toʻgʻrisidagi maʼlumotnomalar (maʼlumotlar) kimlarga berilishi mumkin?"
    },
    {
        "ID": "5 ",
        "nomi": "Notarial harakatlarni amalga oshirishni toʻxtatib turish va kechiktirish."
    },
    {
        "ID": "6 ",
        "nomi": "Qaysi holatlarda notarial harakatni amalga oshirish rad etiladi?"
    },
    {
        "ID": "7 ",
        "nomi": "Notariuslar tomonidan Internet jahon axborot tarmogʻidagi faktlarni tasdiqlash."
    },
    {
        "ID": "8 ",
        "nomi": "Er-xotinning umumiy mol-mulkidagi ulushga boʻlgan mulk huquqi toʻgʻrisidagi guvohnoma berish va er-xotinning mulkini boʻlish haqidagi shartnomani tasdiqlash."
    },
    {
        "ID": "9 ",
        "nomi": "Mol-mulkni boshqa shaxsga oʻtkazishni taqiqlab qoʻyish va taqiqni bekor qilish tartibi."
    },
    {
        "ID": "10 ",
        "nomi": "Chet el fuqarolari va fuqaroligi boʻlmagan shaxslarga Toshkent shahrida joylashgan koʻchmas mulkni boshqa shaxsga oʻtkazish bilan bogʻliq boʻlgan bitimlar va koʻchmas mulkni garovga (ipotekaga) qoʻyish shartnomalarini notarial tasdiqlash xususiyatlari."
    },
    {
        "ID": "11 ",
        "nomi": "Er-xotinning umumiy birgalikdagi mulki boʻlgan koʻchmas mulkni boshqa shaxsga oʻtkazish boʻyicha bitim tuzishda notariusning harakatlari."
    },
    {
        "ID": "12 ",
        "nomi": "Xususiy amaliyot bilan shugʻullanuvchi notariusni hisob roʻyxatidan chiqarish tartibi."
    },
    {
        "ID": "13 ",
        "nomi": "Axborot-kommunikatsiya texnologiyalari orqali notarius qabuliga navbatga yozilish."
    },
    {
        "ID": "14 ",
        "nomi": "Notariuslar tomonidan hujjatlarning dublikatlarini berish asoslari va tartibi."
    },
    {
        "ID": "15 ",
        "nomi": "Notarial shahodatlantirish mumkin boʻlmagan hujjatlarga nimalar kiradi?"
    },
    {
        "ID": "16 ",
        "nomi": "Hujjatlarning bir tildan boshqa tilga toʻgʻri tarjima qilinganligini va hujjatlardagi imzoning haqiqiyligini shahodatlash qanday amalga oshiriladi? Undiriladigan davlat boji."
    },
    {
        "ID": "17 ",
        "nomi": "Jismoniy va yuridik shaxslarning arizalarini boshqa jismoniy va yuridik shaxslarga topshirish tartibi."
    },
    {
        "ID": "18 ",
        "nomi": "Pul summalari va qimmatli qogʻozlarni depozitga qabul qilish tartibi. Notarius tomonidan depozitga qabul qilingan pul summalarining saqlanish muddati."
    },
    {
        "ID": "19 ",
        "nomi": "Ijro xatlarini yozish tartibi. Undiriladigan davlat boji."
    },
    {
        "ID": "20 ",
        "nomi": "Fuqaroning kasalligi, nogironligi sababli notarial idoraga kela olmaydigan holatda yoki kar-soqovlik nuqsoni bor fuqarolar ishtirokida notarial harakatni amalga oshirish va davlat boji undirish tartibi."
    },
    {
        "ID": "21 ",
        "nomi": "Voyaga yetmagan, muomala layoqati cheklangan va muomalaga layoqatsiz shaxslar ishtirokida bitimlarni tasdiqlash tartibi qanday?"
    },
    {
        "ID": "22 ",
        "nomi": "Umrbod taʼminlash sharti bilan uy, kvartira, uyning, kvartiraning bir qismini boshqa shaxsga berish shartnomasini tasdiqlash."
    },
    {
        "ID": "23 ",
        "nomi": "Korxonani sotish shartnomasini rasmiylashtirishning oʻziga xos xususiyatlari. Shartnomani tasdiqlashda qanday hujjatlar talab etiladi?"
    },
    {
        "ID": "24 ",
        "nomi": "Turar joyni almashtirishga yoʻl qoʻyilmaydigan shart-sharoitlar."
    },
    {
        "ID": "25 ",
        "nomi": "Nikoh shartnomasini rasmiylashtirish tartibi."
    },
    {
        "ID": "26 ",
        "nomi": "Notarial harakatni amalga oshirishda chet davlat organlari yoki mansabdor shaxslari tomonidan berilgan hujjatlarning qabul qilinishi."
    },
    {
        "ID": "27 ",
        "nomi": "Konsullik legalizatsiyasida notariusning ishtirokini tushuntirib bering."
    },
    {
        "ID": "28 ",
        "nomi": "Aliment toʻlash toʻgʻrisidagi kelishuvni notarial tasdiqlash tartibi."
    },
    {
        "ID": "29 ",
        "nomi": "Tugatilayotgan yuridik shaxsga tegishli boʻlgan mol-mulkni uning muassislari (ishtirokchilari) oʻrtasida taqsimlash (boʻlish) toʻgʻrisidagi shartnomani tasdiqlashda qanday hujjatlar talab etiladi?"
    },
    {
        "ID": "30 ",
        "nomi": "Notariuslar tomonidan shartnomani bekor qilish toʻgʻrisidagi kelishuv shartnomalarini tasdiqlash tartibi."
    },
    {
        "ID": "31 ",
        "nomi": "Fuqarolik ishlari boʻyicha xalqaro huquqiy yordam va huquqiy munosabatlarni amalga oshirish tartibi."
    },
    {
        "ID": "32 ",
        "nomi": "Notarial harakatlarni amalga oshirishda chet el huquqi normalarining qoʻllanilishi."
    },
    {
        "ID": "33 ",
        "nomi": "Apostil toʻgʻrisida nimalarni bilasiz?"
    },
    {
        "ID": "34 ",
        "nomi": "Yuridik shaxsning rahbar organi tomonidan qaror qabul qilinganligi faktini tasdiqlash tartibi."
    },
    {
        "ID": "35 ",
        "nomi": "Notarial harakatlarni amalga oshirish uchun taqdim etiladigan hujjatlarga qoʻyiladigan talablar."
    },
    {
        "ID": "36 ",
        "nomi": "Notarial idoralar jinoiy faoliyatdan olingan daromadlarni legallashtirishga, terrorizmni moliyalashtirishga va ommaviy qirgʻin qurolini tarqatishni moliyalashtirishga qarshi kurashish boʻyicha ichki nazorat qoidalariga asosan notarial idoralar ichki nazoratining maqsad va vazifalari nimalardan iborat?"
    },
    {
        "ID": "37 ",
        "nomi": "Notarius tomonidan mediatsiyani qoʻllashning tugatilishi."
    },
    {
        "ID": "38 ",
        "nomi": "Notarius tomonidan notariatning faol modeli doirasida “yagona darcha” tamoyili asosida notarial harakatlarni tasdiqlash tartibini tushuntirib bering."
    },
    {
        "ID": "39 ",
        "nomi": "Notariatning yagona avtomatlashtirilgan axborot tizimi orqali xususiylashtirishga rozilik bergan shaxslar haqida maʼlumot olishda notarius va Davlat aktivlarini boshqarish agentligi organlarining oʻzaro hamkorlik qilish tartibi."
    },
    {
        "ID": "40 ",
        "nomi": "Notarial faoliyat ustidan amalga oshiriladigan nazorat haqida nimalarni bilasiz?"
    },
    {
        "ID": "41 ",
        "nomi": "Xususiy notarial faoliyatni amalga oshirishda litsenziya talablari va shartlari."
    },
    {
        "ID": "42 ",
        "nomi": "Xususiy notarial faoliyat bilan shugʻullanish huquqini beruvchi litsenziyaning amal qilishini toʻxtatib turish asoslari."
    },
    {
        "ID": "43 ",
        "nomi": "Notarial harakatlar asosida koʻchmas mulkka nisbatan vujudga keladigan mulk huquqi va boshqa ashyoviy huquqlarni davlat roʻyxatidan oʻtkazish tartibi qanday?"
    },
    {
        "ID": "44 ",
        "nomi": "Koʻchmas mulkka boʻlgan mulk huquqini tasdiqlovchi hujjatlar."
    },
    {
        "ID": "45 ",
        "nomi": "Oʻzbekiston Respublikasi Notarial palatasining huquqiy maqomi va asosiy vazifalari."
    },
    {
        "ID": "46 ",
        "nomi": "Videokonferensaloqa rejimida bitimlarni notarial tasdiqlash"
    },
    {
        "ID": "47 ",
        "nomi": "Xususiy amaliyot bilan shugʻullanuvchi notarius faoliyatini sugʻurta qilish."
    },
    {
        "ID": "48 ",
        "nomi": "Notarial tasdiqlangan ishonchnomalarga tenglashtirilgan ishonchnomalarni tasdiqlashning oʻziga xos xususiyatlari."
    },
    {
        "ID": "49 ",
        "nomi": "Notarial harakatlarni rasmiylashtirishda notariuslar tomonidan amalga oshiriladigan huquqiy va texnik tusdagi qoʻshimcha harakatlar turlari hamda ular uchun toʻlov undirish tartibi qanday?"
    },
    {
        "ID": "50 ",
        "nomi": "Xususiy amaliyot bilan shugʻullanuvchi notarius faoliyatini tashkil etishning qanday minimal talablari mavjud?"
    },
    {
        "ID": "51 ",
        "nomi": "Xususiy amaliyot bilan shugʻullanuvchi notarius faoliyati va uni moliyalashtirish tartibi."
    },
    {
        "ID": "52 ",
        "nomi": "Notariuslar tomonidan jismoniy shaxslar oʻrtasida avtomototransport vositalarini boshqa shaxsga oʻtkazish haqidagi bitimlarni tasdiqlashda qanday hujjatlar talab qilinadi?"
    },
    {
        "ID": "53 ",
        "nomi": "Mualliflik va turdosh huquq obyekti taqdim etilgan vaqtni tasdiqlash."
    },
    {
        "ID": "54 ",
        "nomi": "Oʻzbekiston Respublikasi Vazirlar Mahkamasining 2020-yil 4-apreldagi 199-son qarori bilan tasdiqlangan Xususiy amaliyot bilan shugʻullanuvchi notariuslarning fuqarolik javobgarligini majburiy sugʻurta qilish qoidalariga asosan sugʻurta obyekti va subyektiga tavsif bering."
    },
    {
        "ID": "55 ",
        "nomi": "Oʻzbekiston Respublikasi Vazirlar Mahkamasining 2020-yil 4-apreldagi 199-son qarori bilan tasdiqlangan Xususiy amaliyot bilan shugʻullanuvchi notariuslarning fuqarolik javobgarligini majburiy sugʻurta qilish qoidalariga asosan sugʻurta qildiruvchining huquq va majburiyatlari haqida nimalarni bilasiz?"
    },
    {
        "ID": "56 ",
        "nomi": "Hujjatlarni saqlash uchun qabul qilib olish."
    },
    {
        "ID": "57 ",
        "nomi": "Qoraqalpogʻiston Respublikasi Adliya vazirligi, viloyatlar va Toshkent shahar adliya boshqarmalarining notariat sohasidagi vakolatlari haqida nimalarni bilasiz?"
    },
    {
        "ID": "58 ",
        "nomi": "Mulk huquqini tasdiqlovchi hujjatlarning asl nusxalari notarial idorada qoldirilmaydigan holatlar."
    },
    {
        "ID": "59 ",
        "nomi": "Oʻzbekiston Respublikasi Notarial palatasi huzuridagi fondlar."
    },
    {
        "ID": "60 ",
        "nomi": "Notariatning yagona avtomatlashtirilgan axborot tizimi va unda ishlash tartibi."
    },
    {
        "ID": "61 ",
        "nomi": "Ishonchnomani oʻzgartirish va bekor qilish tartibi."
    },
    {
        "ID": "62 ",
        "nomi": "Qanday hollarda notarius litsenziyasining amal qilishini tugatish maʼmuriy sud qaroriga asosan amalga oshiriladi?"
    },
    {
        "ID": "63 ",
        "nomi": "Qanday hollarda notarius litsenziyasining amal qilishini tugatish Qoraqalpogʻiston Respublikasi Adliya vazirligining, adliya boshqarmasining qarori bilan amalga oshiriladi?"
    },
    {
        "ID": "64 ",
        "nomi": "Notarial okrugni izohlab bering."
    },
    {
        "ID": "65 ",
        "nomi": "Kimlar notarius xodimlari boʻlishi mumkin?"
    },
    {
        "ID": "66 ",
        "nomi": "Oʻzbekiston Respublikasida kimlar notarius boʻlishi mumkin?"
    },
    {
        "ID": "67 ",
        "nomi": "Notariuslar “Notarius” avtomatlashtirilgan axborot tizimidan foydalanishdagi majburiyatlariga nimalar iradi?"
    },
    {
        "ID": "68 ",
        "nomi": "Fuqaroning tirik ekanligi faktini tasdiqlash."
    },
    {
        "ID": "69 ",
        "nomi": "Qoraqalpogʻiston Respublikasi Adliya vazirligi, adliya boshqarmalari huzuridagi malaka komissiyalari haqida nimalarni bilasiz?"
    },
    {
        "ID": "70 ",
        "nomi": "Xususiy amaliyot bilan shugʻullanuvchi notariusni hisob roʻyxatiga olish tartibi."
    },
    {
        "ID": "71 ",
        "nomi": "Notarial ish yuritish va hisobdorlik."
    },
    {
        "ID": "72 ",
        "nomi": "Elektron hujjatning qogʻoz shaklidagi hujjat bilan bir xil yuridik kuchga ega ekanligini tasdiqlash."
    },
    {
        "ID": "73 ",
        "nomi": "Notariuslar faoliyatida rejali tekshirish oʻtkazish tartibi."
    },
    {
        "ID": "74 ",
        "nomi": "Notariuslar faoliyatida qisqa muddatli tekshirish oʻtkazish tartibi."
    },
    {
        "ID": "75 ",
        "nomi": "Hujjatlarning notarial idorada saqlanishi va notarial arxivlarga topshirish tartibi."
    },
    {
        "ID": "76 ",
        "nomi": "Oʻzbekiston Respublikasi Adliya vazirligining notariat sohasidagi vakolatlari."
    },
    {
        "ID": "77 ",
        "nomi": "Mansabdor shaxslar tomonidan tasdiqlangan vasiyatnomalarni va ishonchnomalarni notarial idoraga berish tartibi."
    },
    {
        "ID": "78 ",
        "nomi": "Mol-mulkni boshqa shaxsga oʻtkazish taqiqlab yoki xatlab qoʻyil(ma)ganligini tekshirish tartibi qanday?"
    },
    {
        "ID": "79 ",
        "nomi": "Qanday holatlar notariusning bir marta qoʻpol ravishda qoidabuzarlik sodir etilganligi deb hisoblanadi?"
    },
    {
        "ID": "80 ",
        "nomi": "“Notariat toʻgʻrisida”gi Qonunga muvofiq, notarius faoliyatidagi cheklovlar nimalardan iborat?"
    },
    {
        "ID": "81 ",
        "nomi": "Notarial idoralar jinoiy faoliyatdan olingan daromadlarni legallashtirishga, terrorizmni moliyalashtirishga va ommaviy qirgʻin qurolini tarqatishni moliyalashtirishga qarshi kurashish boʻyicha ichki nazorat qoidalariga asosan ichki nazorat tizimini tashkil etish nimalardan iborat?"
    },
    {
        "ID": "82 ",
        "nomi": "Notarial idoralar jinoiy faoliyatdan olingan daromadlarni legallashtirishga, terrorizmni moliyalashtirishga va ommaviy qirgʻin qurolini tarqatishni moliyalashtirishga qarshi kurashish boʻyicha ichki nazorat qoidalariga asosan mijozni lozim darajada tekshirishning kuchaytirilgan chora-tadbirlariga nimalar kiradi?"
    },
    {
        "ID": "83 ",
        "nomi": "Kar-soqovlik nuqsoni va koʻzi ojiz boʻlgan shaxslar ishtirokida bitimni tasdiqlash tartibi."
    },
    {
        "ID": "84 ",
        "nomi": "Bitimni taraflar tomonidan imzolash tartibi."
    },
    {
        "ID": "85 ",
        "nomi": "Notariusning chet elda tuzilgan hujjatlarni qabul qilishi."
    },
    {
        "ID": "86 ",
        "nomi": "Hujjatlarni qabul qilish, roʻyxatdan oʻtkazish va rasmiylashtirish tartibi."
    },
    {
        "ID": "87 ",
        "nomi": "Hujjatlarning ijro etilishi ustidan nazorat."
    },
    {
        "ID": "88 ",
        "nomi": "Hujjatlar yigʻmajildlari nomenklaturasini tuzish va yigʻmajildlarni shakllantirish."
    },
    {
        "ID": "89 ",
        "nomi": "Dalillarni taʼminlash nima?"
    },
    {
        "ID": "90 ",
        "nomi": "Notariusning javobgarligi haqida nimalarni bilasiz?"
    },
    {
        "ID": "91 ",
        "nomi": "Davlat notarial idoralari va xususiy notarial faoliyatini moliyalashtirish manbalari nimalardan iborat?"
    },
    {
        "ID": "92 ",
        "nomi": "Notarial harakatlarni amalga oshirish huquqini cheklashlar"
    },
    {
        "ID": "93 ",
        "nomi": "Notarial tasdiqlangan hujjatlarga tenglashtiriladigan vasiyatnomalar, ishonchnomalar va arizalar."
    },
    {
        "ID": "94 ",
        "nomi": "Bitimni amalga oshirishni soʻrab murojaat qiluvchilarning shaxsi qanday hujjatlarga asosan aniqlanadi?"
    },
    {
        "ID": "95 ",
        "nomi": "Notarial harakatlarni amalga oshirish joyi va tili haqida nimalarni bilasiz?"
    },
    {
        "ID": "96 ",
        "nomi": "Qanday hujjatlar korxonani sotish shartnomasi tasdiqlanayotganda, mulk huquqini tasdiqlovchi hujjat boʻlishi mumkin?"
    },
    {
        "ID": "97 ",
        "nomi": "Notariusning muhri, shtamplari, ish qogʻozlari."
    },
    {
        "ID": "98 ",
        "nomi": "Notarius maqomiga ega boʻlish. Notariusni lavozimga tayinlash va lavozimdan ozod etish."
    },
    {
        "ID": "99 ",
        "nomi": "Notarial idora xodimlarining ijtimoiy taʼminoti."
    },
    {
        "ID": "100 ",
        "nomi": "Fuqaroning muayyan joyda ekanligi faktini tasdiqlash."
    },
    {
        "ID": "64 ",
        "nomi": "Notarial okrugni izohlab bering."
    },
    {
        "ID": "65 ",
        "nomi": "Kimlar notarius xodimlari boʻlishi mumkin?"
    },
    {
        "ID": "66 ",
        "nomi": "Oʻzbekiston Respublikasida kimlar notarius boʻlishi mumkin?"
    },
    {
        "ID": "67 ",
        "nomi": "Notariuslar “Notarius” avtomatlashtirilgan axborot tizimidan foydalanishdagi majburiyatlariga nimalar iradi?"
    },
    {
        "ID": "68 ",
        "nomi": "Fuqaroning tirik ekanligi faktini tasdiqlash."
    },
    {
        "ID": "69 ",
        "nomi": "Qoraqalpogʻiston Respublikasi Adliya vazirligi, adliya boshqarmalari huzuridagi malaka komissiyalari haqida nimalarni bilasiz?"
    },
    {
        "ID": "70 ",
        "nomi": "Xususiy amaliyot bilan shugʻullanuvchi notariusni hisob roʻyxatiga olish tartibi."
    },
    {
        "ID": "71 ",
        "nomi": "Notarial ish yuritish va hisobdorlik."
    },
    {
        "ID": "72 ",
        "nomi": "Elektron hujjatning qogʻoz shaklidagi hujjat bilan bir xil yuridik kuchga ega ekanligini tasdiqlash."
    },
    {
        "ID": "73 ",
        "nomi": "Notariuslar faoliyatida rejali tekshirish oʻtkazish tartibi."
    },
    {
        "ID": "74 ",
        "nomi": "Notariuslar faoliyatida qisqa muddatli tekshirish oʻtkazish tartibi."
    },
    {
        "ID": "75 ",
        "nomi": "Hujjatlarning notarial idorada saqlanishi va notarial arxivlarga topshirish tartibi."
    },
    {
        "ID": "76 ",
        "nomi": "Oʻzbekiston Respublikasi Adliya vazirligining notariat sohasidagi vakolatlari."
    },
    {
        "ID": "77 ",
        "nomi": "Mansabdor shaxslar tomonidan tasdiqlangan vasiyatnomalarni va ishonchnomalarni notarial idoraga berish tartibi."
    },
    {
        "ID": "78 ",
        "nomi": "Mol-mulkni boshqa shaxsga oʻtkazish taqiqlab yoki xatlab qoʻyil(ma)ganligini tekshirish tartibi qanday?"
    },
    {
        "ID": "79 ",
        "nomi": "Qanday holatlar notariusning bir marta qoʻpol ravishda qoidabuzarlik sodir etilganligi deb hisoblanadi?"
    },
    {
        "ID": "80 ",
        "nomi": "“Notariat toʻgʻrisida”gi Qonunga muvofiq, notarius faoliyatidagi cheklovlar nimalardan iborat?"
    },
    {
        "ID": "81 ",
        "nomi": "Notarial idoralar jinoiy faoliyatdan olingan daromadlarni legallashtirishga, terrorizmni moliyalashtirishga va ommaviy qirgʻin qurolini tarqatishni moliyalashtirishga qarshi kurashish boʻyicha ichki nazorat qoidalariga asosan ichki nazorat tizimini tashkil etish nimalardan iborat?"
    },
    {
        "ID": "82 ",
        "nomi": "Notarial idoralar jinoiy faoliyatdan olingan daromadlarni legallashtirishga, terrorizmni moliyalashtirishga va ommaviy qirgʻin qurolini tarqatishni moliyalashtirishga qarshi kurashish boʻyicha ichki nazorat qoidalariga asosan mijozni lozim darajada tekshirishning kuchaytirilgan chora-tadbirlariga nimalar kiradi?"
    },
    {
        "ID": "83 ",
        "nomi": "Kar-soqovlik nuqsoni va koʻzi ojiz boʻlgan shaxslar ishtirokida bitimni tasdiqlash tartibi."
    },
    {
        "ID": "84 ",
        "nomi": "Bitimni taraflar tomonidan imzolash tartibi."
    },
    {
        "ID": "85 ",
        "nomi": "Notariusning chet elda tuzilgan hujjatlarni qabul qilishi."
    },
    {
        "ID": "86 ",
        "nomi": "Hujjatlarni qabul qilish, roʻyxatdan oʻtkazish va rasmiylashtirish tartibi."
    },
    {
        "ID": "87 ",
        "nomi": "Hujjatlarning ijro etilishi ustidan nazorat."
    },
    {
        "ID": "88 ",
        "nomi": "Hujjatlar yigʻmajildlari nomenklaturasini tuzish va yigʻmajildlarni shakllantirish."
    },
    {
        "ID": "89 ",
        "nomi": "Dalillarni taʼminlash nima?"
    },
    {
        "ID": "90 ",
        "nomi": "Notariusning javobgarligi haqida nimalarni bilasiz?"
    },
    {
        "ID": "91 ",
        "nomi": "Davlat notarial idoralari va xususiy notarial faoliyatini moliyalashtirish manbalari nimalardan iborat?"
    },
    {
        "ID": "92 ",
        "nomi": "Notarial harakatlarni amalga oshirish huquqini cheklashlar"
    },
    {
        "ID": "93 ",
        "nomi": "Notarial tasdiqlangan hujjatlarga tenglashtiriladigan vasiyatnomalar, ishonchnomalar va arizalar."
    },
    {
        "ID": "94 ",
        "nomi": "Bitimni amalga oshirishni soʻrab murojaat qiluvchilarning shaxsi qanday hujjatlarga asosan aniqlanadi?"
    },
    {
        "ID": "95 ",
        "nomi": "Notarial harakatlarni amalga oshirish joyi va tili haqida nimalarni bilasiz?"
    },
    {
        "ID": "96 ",
        "nomi": "Qanday hujjatlar korxonani sotish shartnomasi tasdiqlanayotganda, mulk huquqini tasdiqlovchi hujjat boʻlishi mumkin?"
    },
    {
        "ID": "97 ",
        "nomi": "Notariusning muhri, shtamplari, ish qogʻozlari."
    },
    {
        "ID": "98 ",
        "nomi": "Notarius maqomiga ega boʻlish. Notariusni lavozimga tayinlash va lavozimdan ozod etish."
    },
    {
        "ID": "99 ",
        "nomi": "Notarial idora xodimlarining ijtimoiy taʼminoti."
    },
    {
        "ID": "100 ",
        "nomi": "Fuqaroning muayyan joyda ekanligi faktini tasdiqlash."
    },
    {
        "ID": "-",
        "nomi": "Vorislik huquqi boʻyicha savollar"
    },
    {
        "ID": "1 ",
        "nomi": "Vorislik instituti."
    },
    {
        "ID": "2 ",
        "nomi": "Meros tarkibiga nimalar kiradi?"
    },
    {
        "ID": "3 ",
        "nomi": "Umumiy birgalikdagi mulk boʻlgan mol-mulkni meros qilib olish xususiyatlarini yoritib bering."
    },
    {
        "ID": "4 ",
        "nomi": "Merosning ochilishi tushunchasiga tavsif bering."
    },
    {
        "ID": "5 ",
        "nomi": "Merosning ochilish joyi tushunchasini izohlab bering."
    },
    {
        "ID": "6 ",
        "nomi": "Vasiyat va qonun boʻyicha merosxoʻr boʻlishlari mumkin boʻlgan shaxslar."
    },
    {
        "ID": "7 ",
        "nomi": "Vasiyatnoma boʻyicha ham, qonun boʻyicha ham meros olish huquqiga ega boʻlmagan shaxslar."
    },
    {
        "ID": "8 ",
        "nomi": "Qanday hollarda ota-onalar (farzandlikka oluvchilar) va voyaga yetgan bolalar (farzandlikka olinganlar) qonun boʻyicha vorislik qilish huquqidan chetlatiladi?"
    },
    {
        "ID": "9 ",
        "nomi": "Vasiyat boʻyicha vorislik tushunchasiga tavsif bering."
    },
    {
        "ID": "10 ",
        "nomi": "Shartli vasiyatnoma nima?"
    },
    {
        "ID": "11 ",
        "nomi": "Vasiyat qiluvchi tomonidan boshqa merosxoʻrning (vorisdan keyingi vorisning) tayinlanishi."
    },
    {
        "ID": "12 ",
        "nomi": "Mol-mulkning vasiyat qilinmagan qismini meros qilib olish."
    },
    {
        "ID": "13 ",
        "nomi": "Vasiyatnomaning shakliga doir qanday umumiy qoidalar mavjud?"
    },
    {
        "ID": "14 ",
        "nomi": "Vasiyat qiluvchining oʻrniga boshqa shaxs tomonidan vasiyatnomaning imzolanishi."
    },
    {
        "ID": "15 ",
        "nomi": "Maxfiy vasiyatnomani tasdiqlash tartibi."
    },
    {
        "ID": "16 ",
        "nomi": "Qanday vasiyatnomalar notarial tasdiqlangan vasiyatnomalarga tenglashtiriladi?"
    },
    {
        "ID": "17 ",
        "nomi": "Vasiyatnomani bekor qilish va oʻzgartirish tushunchalariga tavsif bering."
    },
    {
        "ID": "18 ",
        "nomi": "Vasiyatnomani bekor qilish va oʻzgartirish tushunchalariga tavsif bering."
    },
    {
        "ID": "19 ",
        "nomi": "Vasiyatni talqin qilish."
    },
    {
        "ID": "20 ",
        "nomi": "Vasiyatnomani ijro etish tushunchasini izohlab bering."
    },
    {
        "ID": "21 ",
        "nomi": "Vasiyat majburiyati tushunchasiga tavsif bering."
    },
    {
        "ID": "22 ",
        "nomi": "Vasiyat boʻyicha merosxoʻr zimmasiga majburiyat yuklash deganda nimani tushunasiz?"
    },
    {
        "ID": "23 ",
        "nomi": "Vorislik tushunchasiga tavsif bering."
    },
    {
        "ID": "24 ",
        "nomi": "Qonun boʻyicha vorislar navbatlari."
    },
    {
        "ID": "25 ",
        "nomi": "Qonun boʻyicha vorislik tushunchasiga tavsif bering."
    },
    {
        "ID": "26 ",
        "nomi": "Taqdim qilish huquqi boʻyicha vorislikning vujudga kelishi."
    },
    {
        "ID": "27 ",
        "nomi": "Merosni qabul qilib olish huquqining oʻtishi (meros transmissiyasi) tushunchasini yoritib bering."
    },
    {
        "ID": "28 ",
        "nomi": "Kimlar meros qoldiruvchining mehnatga qobiliyatsiz boqimlari hisoblanadi?"
    },
    {
        "ID": "29 ",
        "nomi": "Kimlar merosdan majburiy ulush olish huquqiga ega? Merosdan majburiy ulush olish huquqiga ega shaxslarga nisbatan meros ulushining taqsimlanishi."
    },
    {
        "ID": "30 ",
        "nomi": "Meros olishda erning (xotinning) huquqi."
    },
    {
        "ID": "31 ",
        "nomi": "Qonun boʻyicha meros olinganida merosni muhofaza qilish va uni boshqarish tushunchalarini izohlab bering."
    },
    {
        "ID": "32 ",
        "nomi": "Merosni egallash."
    },
    {
        "ID": "33 ",
        "nomi": "Meros tarkibiga nimalar kirmaydi?"
    },
    {
        "ID": "34 ",
        "nomi": "Merosdan voz kechish huquqi. Merosdan voz kechish tartibi."
    },
    {
        "ID": "35 ",
        "nomi": "Merosdan voz kechish huquqining cheklanishi tushunchasini izohlab bering."
    },
    {
        "ID": "36 ",
        "nomi": "Vasiyat majburiyatini qabul qilib olishdan voz kechish huquqi deganda nimani tushunasiz?"
    },
    {
        "ID": "37 ",
        "nomi": "Merosning taqsimlanish tartibi."
    },
    {
        "ID": "38 ",
        "nomi": "Hozir boʻlmagan merosxoʻrlar qanday huquqlarga ega?"
    },
    {
        "ID": "39 ",
        "nomi": "Korxonaga nisbatan vorislik qanday tartibda amalga oshiriladi?"
    },
    {
        "ID": "40 ",
        "nomi": "Meros tarkibiga kiradigan mol-mulkka nisbatan imtiyozli huquq."
    },
    {
        "ID": "41 ",
        "nomi": "Meros ulushlarining ortishi tushunchasiga taʼrif bering."
    },
    {
        "ID": "42 ",
        "nomi": "Marhum erdan (xotindan) keyin beva qolgan xotiniga (eriga) merosga boʻlgan huquq toʻgʻrisida guvohnoma berishda notariusning xatti-harakatlari."
    },
    {
        "ID": "43 ",
        "nomi": "Kreditorlarning meros qoldiruvchining qarzlarini undirib olishi."
    },
    {
        "ID": "44 ",
        "nomi": "Meros mulkining egasiz qolgan mol-mulk deb topilishi."
    },
    {
        "ID": "45 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnoma berganlik uchun davlat bojini undirish."
    },
    {
        "ID": "46 ",
        "nomi": "Fermer xoʻjaligi boshligʻi vafot etsa, yer uchastkasini ijaraga olish huquqi va meros mulklari qanday tartibda rasmiylashtiriladi? Bunda davlat boji qanday undiriladi?"
    },
    {
        "ID": "47 ",
        "nomi": "Merosxoʻrlar tomonidan meros qabul qilib olingunga qadar xarajatlarni toʻlash haqidagi notariusning farmoyishi."
    },
    {
        "ID": "48 ",
        "nomi": "Bankka qoʻyilgan omonat va qimmatli qogʻozlar meros tarkibi obyekti boʻlganda notariusning harakatlari."
    },
    {
        "ID": "49 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnoma matnida nimalar koʻrsatilishi kerak?"
    },
    {
        "ID": "50 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnomani berish tartibi."
    },
    {
        "ID": "51 ",
        "nomi": "Meros qoldiruvchining oxirgi yashagan joyi Oʻzbekiston Respublikasi hududidan tashqarida boʻlgan taqdirda merosga boʻlgan huquq toʻgʻrisida guvohnomani berish tartibi qanday?"
    },
    {
        "ID": "52 ",
        "nomi": "Merosxoʻrlardan biri yoki uning vakili meros ochilgan joydagi notariusga murojaat etganda notariusning xati-harakatlari."
    },
    {
        "ID": "53 ",
        "nomi": "Merosdan voz kechish arizalarini tasdiqlashda notariusning xati-harakatlari."
    },
    {
        "ID": "54 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnomani berishda notarius qanday hujjatlarni talab qiladi?"
    },
    {
        "ID": "55 ",
        "nomi": "Notarial tasdiqlangan vasiyatnomalarga tenglashtirilgan vasiyatnomalar."
    },
    {
        "ID": "56 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnomani berish uchun toʻlovlarni amalga oshirish tartibi."
    },
    {
        "ID": "57 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnomaga oʻzgartirish va qoʻshimchalar kiritish tartibi."
    },
    {
        "ID": "58 ",
        "nomi": "Vasiyatnomani ijro etuvchining huquq va majburiyatlari."
    },
    {
        "ID": "59 ",
        "nomi": "Qonun boʻyicha merosxoʻr(lar) vorislikka chaqirishga asos boʻladigan munosabatlar mavjudligini isbotlaydigan hujjatlarni taqdim etish imkoniyatiga ega boʻlmaganda notariusning xatti-harakatlari."
    },
    {
        "ID": "60 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida qoʻshimcha guvohnoma berish tartibi."
    },
    {
        "ID": "61 ",
        "nomi": "Voyaga yetmagan, muomala layoqati cheklangan va muomalaga layoqatsiz shaxslarning merosga boʻlgan huquq toʻgʻrisida guvohnoma olish uchun murojaat qilish tartibi."
    },
    {
        "ID": "62 ",
        "nomi": "Kar-soqovlik nuqsoni va koʻzi ojiz boʻlgan shaxslarning merosga boʻlgan huquq toʻgʻrisida guvohnoma olish uchun murojaat qilish tartibi."
    },
    {
        "ID": "63 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnoma berish notarial idora binosidan tashqarida bajarilganda notariusning xatti-harakatlari."
    },
    {
        "ID": "64 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnomani imzolash tartibi."
    },
    {
        "ID": "65 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnomani tasdiqlashni rad qilish tartibi."
    },
    {
        "ID": "66 ",
        "nomi": "Hadya vaʼda qilinganida huquqiy vorislik."
    },
    {
        "ID": "67 ",
        "nomi": "Meros mol-mulkni saqlaganlik uchun taqdirlash."
    },
    {
        "ID": "68 ",
        "nomi": "Meros mol-mulkning qoʻriqlanishiga doir chora-tadbirlarni toʻxtatish."
    },
    {
        "ID": "69 ",
        "nomi": "Meros mol-mulk hisobidan xarajatlarni toʻlash."
    },
    {
        "ID": "70 ",
        "nomi": "Merosxoʻrlarni meros ochilganligi haqida xabardor qilish."
    },
    {
        "ID": "71 ",
        "nomi": "Meros qoldiruvchining kreditorlaridan daʼvolarni qabul qilish."
    },
    {
        "ID": "72 ",
        "nomi": "Meros mol-mulkni qoʻriqlash."
    },
    {
        "ID": "73 ",
        "nomi": "Meros mol-mulkning qoʻriqlanishiga doir chora-tadbirlar koʻrish toʻgʻrisida topshiriq berish."
    },
    {
        "ID": "74 ",
        "nomi": "Meros mol-mulkni roʻyxatga olish va uni saqlash uchun topshirish."
    },
    {
        "ID": "75 ",
        "nomi": "Qonun boʻyicha merosga boʻlgan huquq toʻgʻrisida guvohnoma berishning shartlari."
    },
    {
        "ID": "76 ",
        "nomi": "Vasiyatnoma boʻyicha merosga boʻlgan huquq toʻgʻrisida guvohnoma berish shartlari."
    },
    {
        "ID": "77 ",
        "nomi": "Meros transmissiyasi vujudga kelish shartlarini sanab bering."
    },
    {
        "ID": "78 ",
        "nomi": "Fuqarolik kodeksining 1141-moddasi qoidalariga koʻra, vorislik amalga oshirilganda, mehnatga qobiliyatsiz shaxslar kimlar hisoblanadi?"
    },
    {
        "ID": "79 ",
        "nomi": "Meros ishlari hujjatlarni notarial idorada saqlash va notarial arxivga topshirish tartibi."
    },
    {
        "ID": "80 ",
        "nomi": "Notarial tasdiqlangan merosga boʻlgan huquq toʻgʻrisida guvohnoma sud tomonidan bekor qilinganidan yoki haqiqiy emas deb topilganidan keyingi notariusning xatti-harakatlari."
    },
    {
        "ID": "81 ",
        "nomi": "Noloyiq merosxoʻrlari merosdan chetlatish."
    },
    {
        "ID": "82 ",
        "nomi": "Notarial tasdiqlangan vasiyatnomaga tavsif bering."
    },
    {
        "ID": "83 ",
        "nomi": "Vasiyatnomaning sir saqlanishi."
    },
    {
        "ID": "84 ",
        "nomi": "Topshiriq shartnomasida huquqiy vorislik."
    },
    {
        "ID": "85 ",
        "nomi": "Zarar yetkazgan shaxsning merosxoʻrlari tomonidan zararning qoplanishi."
    },
    {
        "ID": "86 ",
        "nomi": "Vasiyatnomaning haqiqiy emasligi."
    },
    {
        "ID": "87 ",
        "nomi": "Ayrim merosxoʻrlarning meros tarkibiga kiradigan mol-mulkka nisbatan imtiyozli huquqi."
    },
    {
        "ID": "88 ",
        "nomi": "Vasiyat qiluvchi tomonidan vasiyatnoma oʻz qoʻli bilan imzolanmaganda vasiyatnomani imzolanish tartibi."
    },
    {
        "ID": "89 ",
        "nomi": "Maxfiy vasiyatnomani rasmiylashtirish tartibi va notarius xatti-harakatlari."
    },
    {
        "ID": "90 ",
        "nomi": "Vasiyatnomani tasdiqlagan mansabdor shaxsning vasiyatnomani tasdiqlagandan keyingi xatti-harakatlari qanday?"
    },
    {
        "ID": "91 ",
        "nomi": "Qoʻshimcha merosga boʻlgan huquq toʻgʻrisida guvohnomani berishda notarius xatti-harakatlari."
    },
    {
        "ID": "92 ",
        "nomi": "Meros mol-mulki mulkiy kompleks sifatida korxona yoki meros qoldiruvchining yuridik shaxslar ustav kapitalidagi (fondidagi) ulushdan iborat boʻlganda notarius xatti-harakatlari."
    },
    {
        "ID": "93 ",
        "nomi": "Merosga boʻlgan huquq toʻgʻrisida guvohnoma berishni soʻrab vakil tomonidan murojaat etilganda notarius xatti-harakatlari."
    },
    {
        "ID": "94 ",
        "nomi": "Oʻzini meros qoldiruvchining qaramogʻida boʻlgan deb hisoblayotgan shaxs guvohnoma berilishini soʻrab murojaat etganda notarius xatti-harakatlari."
    },
    {
        "ID": "95 ",
        "nomi": "Ov miltigʻining meros qilib olish tartibi qanday?"
    },
    {
        "ID": "96 ",
        "nomi": "Meros qoldiruvchining oxirgi yashagan joyi Oʻzbekiston Respublikasi hududidan tashqarida boʻlgan taqdirda merosga boʻlgan huquq toʻgʻrisida guvohnomani berish tartibi qanday?"
    },
    {
        "ID": "97 ",
        "nomi": "Merosning ochilishi tushunchasiga tavsif bering."
    },
    {
        "ID": "98 ",
        "nomi": "Merosning ochilish joyi tushunchasini izohlab bering."
    },
    {
        "ID": "99 ",
        "nomi": "Marhum erdan (xotindan) keyin beva qolgan xotiniga (eriga) merosga boʻlgan huquq toʻgʻrisida guvohnoma berishda notariusning xatti-harakatlari."
    },
    {
        "ID": "100 ",
        "nomi": "Kreditorlarning meros qoldiruvchining qarzlarini undirib olishi."
    }
]