[
    {
        "savollar": "Законные акты, в которых определены права граждан по получению данных и информации:",
        "Izoh": "1. Конституция Республики Узбекистан   (https://lex.uz/docs/20596);",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "1"
    },
    {
        "savollar": "   ",
        "Izoh": "2. О принципах и гарантиях свободы информации», (https://lex.uz/docs/1319);",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "2"
    },
    {
        "savollar": "   ",
        "Izoh": "3. О принципах и гарантиях свободы информации», (https://lex.uz/docs/52268);",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "3"
    },
    {
        "savollar": "   ",
        "Izoh": "4. Закон Республики Узбекистан  «Об открытости деятельности органов государственной власти и управления»  (https://lex.uz/docs/2381133) и другие законодательные акты.",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "4"
    },
    {
        "savollar": "   ",
        "Izoh": "Давайте, сперва дадим определение понятию “информация”. Как указано в законодательстве,” информация — сведения о лицах, предметах, фактах, событиях, явлениях и процессах независимо от источников и формы их представления» (https://lex.uz/docs/52268).\r\nЗначить, при упоминании слова “информация” мы должны понимать сведения обо всем в мире, в частности, о лицах, предметах, фактах, событиях и процессах.  \r\nПрава граждан на информацию закреплены в статье №29 Конституции Республики Узбекистан. В соответствии с данной  статьей     каждый обладает правом беспрепятственно искать, получать, исследовать, распространять, использовать и хранить информацию, исключение составляют лишь информация, направленная против действующего конституционного строя и другие ограничения, определенные законом.   \r\nГосударство защищает право каждого на поиск, получение, исследование, распространение, использование и хранение информации.     (https://lex.uz/docs/52268). \r\n",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "5"
    },
    {
        "savollar": "   ",
        "Izoh": "   ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "6"
    },
    {
        "savollar": "Как нужно обратиться для получения информации?",
        "Izoh": "Каждый имеет право непосредственно либо через своих представителей обращаться с запросом на получение информации в устной, письменной форме, в том числе в электронной форме через информационную систему. (https://lex.uz/docs/52268). ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "7"
    },
    {
        "savollar": "   ",
        "Izoh": "   ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "8"
    },
    {
        "savollar": "Должны ли государственные органы обеспечивать права граждан на получение информации?",
        "Izoh": "Органы государственной власти и управления, органы самоуправления граждан, общественные объединения и другие негосударственные некоммерческие организации и должностные лица обязаны в установленном законодательством порядке обеспечивать каждому возможность ознакомления с информацией, затрагивающей его права, свободы и законные интересы, создавать доступные информационные ресурсы, осуществлять массовое информационное обеспечение пользователей по вопросам прав, свобод и обязанностей граждан, их безопасности и другим вопросам, представляющим общественный интерес. ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "9"
    },
    {
        "savollar": "   ",
        "Izoh": "Возможность получения информации обеспечивается путем опубликования и распространения законных актов и соответствующих материалов   (https://lex.uz/docs/1319). ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "10"
    },
    {
        "savollar": "   ",
        "Izoh": "   ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "11"
    },
    {
        "savollar": "Когда ограничивается получение информации?",
        "Izoh": "Доступ к информации может быть ограничен только в соответствии с законом и в целях защиты прав и свобод человека, основ конституционного строя, нравственных ценностей общества, духовного, культурного и научного потенциала, обеспечения безопасности страны.   (https://lex.uz/docs/52268).",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "12"
    },
    {
        "savollar": "   ",
        "Izoh": "   ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "13"
    },
    {
        "savollar": "Каке определяется открытость и гласность информации?",
        "Izoh": "Информация должна быть открытой и гласной, за исключением конфиденциальной.",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "14"
    },
    {
        "savollar": "   ",
        "Izoh": "   ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "15"
    },
    {
        "savollar": "К конфиденциальной информации не относятся:",
        "Izoh": "1) акты законодательства о правах и свободах граждан, порядке их реализации, а также устанавливающие правовой статус органов государственной власти и управления, органов самоуправления граждан, общественных объединений и других негосударственных некоммерческих организаций;",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "16"
    },
    {
        "savollar": "   ",
        "Izoh": "2) сведения об экологической, метеорологической, демографической, санитарно-эпидемиологической, чрезвычайной ситуациях и другая информация, необходимая для обеспечения безопасности населения, населенных пунктов, производственных объектов и коммуникаций;",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "17"
    },
    {
        "savollar": "   ",
        "Izoh": "3) сведения, имеющиеся в открытых фондах информационно-библиотечных учреждений, архивов, ведомственных архивов и информационных систем юридических лиц, функционирующих на территории Республики Узбекистан. (https://lex.uz/docs/52268). ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "18"
    },
    {
        "savollar": "   ",
        "Izoh": "   ",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "19"
    },
    {
        "savollar": "Какие меры принимаются за незаконный отказ в выдаче информации?",
        "Izoh": "Лица, которым неправомерно отказано в предоставлении информации, а также лица, получившие на свой запрос недостоверную информацию, имеют право на возмещение причиненного им материального ущерба или компенсацию морального вреда в установленном законом порядке. (https://lex.uz/docs/52268).",
        "path_id": "613f1a3914665dbb8ec804bb",
        "ID": "20"
    }
]